Show / Hide Table of Contents
Interface IMemberCalculatorFactory
Namespace: IdeaStatiCa.Plugin
Assembly: IdeaStatiCa.Plugin.dll
Syntax
public interface IMemberCalculatorFactory
Methods
Improve this Doc   View Source
Create()
Declaration
MemberHiddenCheckClient Create()
Returns
 Type |  Description
 MemberHiddenCheckClient
 Improve this Doc
 View Source